{
  "RIASEC": {
    "Realistic": [
      "Realistic - Q1: Describe how this applies to you.",
      "Realistic - Q2: Describe how this applies to you.",
      "Realistic - Q3: Describe how this applies to you.",
      "Realistic - Q4: Describe how this applies to you.",
      "Realistic - Q5: Describe how this applies to you.",
      "Realistic - Q6: Describe how this applies to you.",
      "Realistic - Q7: Describe how this applies to you.",
      "Realistic - Q8: Describe how this applies to you.",
      "Realistic - Q9: Describe how this applies to you.",
      "Realistic - Q10: Describe how this applies to you.",
      "Realistic - Q11: Describe how this applies to you.",
      "Realistic - Q12: Describe how this applies to you."
    ],
    "Investigative": [
      "Investigative - Q1: Describe how this applies to you.",
      "Investigative - Q2: Describe how this applies to you.",
      "Investigative - Q3: Describe how this applies to you.",
      "Investigative - Q4: Describe how this applies to you.",
      "Investigative - Q5: Describe how this applies to you.",
      "Investigative - Q6: Describe how this applies to you.",
      "Investigative - Q7: Describe how this applies to you.",
      "Investigative - Q8: Describe how this applies to you.",
      "Investigative - Q9: Describe how this applies to you.",
      "Investigative - Q10: Describe how this applies to you.",
      "Investigative - Q11: Describe how this applies to you.",
      "Investigative - Q12: Describe how this applies to you."
    ],
    "Artistic": [
      "Artistic - Q1: Describe how this applies to you.",
      "Artistic - Q2: Describe how this applies to you.",
      "Artistic - Q3: Describe how this applies to you.",
      "Artistic - Q4: Describe how this applies to you.",
      "Artistic - Q5: Describe how this applies to you.",
      "Artistic - Q6: Describe how this applies to you.",
      "Artistic - Q7: Describe how this applies to you.",
      "Artistic - Q8: Describe how this applies to you.",
      "Artistic - Q9: Describe how this applies to you.",
      "Artistic - Q10: Describe how this applies to you.",
      "Artistic - Q11: Describe how this applies to you.",
      "Artistic - Q12: Describe how this applies to you."
    ],
    "Social": [
      "Social - Q1: Describe how this applies to you.",
      "Social - Q2: Describe how this applies to you.",
      "Social - Q3: Describe how this applies to you.",
      "Social - Q4: Describe how this applies to you.",
      "Social - Q5: Describe how this applies to you.",
      "Social - Q6: Describe how this applies to you.",
      "Social - Q7: Describe how this applies to you.",
      "Social - Q8: Describe how this applies to you.",
      "Social - Q9: Describe how this applies to you.",
      "Social - Q10: Describe how this applies to you.",
      "Social - Q11: Describe how this applies to you.",
      "Social - Q12: Describe how this applies to you."
    ],
    "Enterprising": [
      "Enterprising - Q1: Describe how this applies to you.",
      "Enterprising - Q2: Describe how this applies to you.",
      "Enterprising - Q3: Describe how this applies to you.",
      "Enterprising - Q4: Describe how this applies to you.",
      "Enterprising - Q5: Describe how this applies to you.",
      "Enterprising - Q6: Describe how this applies to you.",
      "Enterprising - Q7: Describe how this applies to you.",
      "Enterprising - Q8: Describe how this applies to you.",
      "Enterprising - Q9: Describe how this applies to you.",
      "Enterprising - Q10: Describe how this applies to you.",
      "Enterprising - Q11: Describe how this applies to you.",
      "Enterprising - Q12: Describe how this applies to you."
    ],
    "Conventional": [
      "Conventional - Q1: Describe how this applies to you.",
      "Conventional - Q2: Describe how this applies to you.",
      "Conventional - Q3: Describe how this applies to you.",
      "Conventional - Q4: Describe how this applies to you.",
      "Conventional - Q5: Describe how this applies to you.",
      "Conventional - Q6: Describe how this applies to you.",
      "Conventional - Q7: Describe how this applies to you.",
      "Conventional - Q8: Describe how this applies to you.",
      "Conventional - Q9: Describe how this applies to you.",
      "Conventional - Q10: Describe how this applies to you.",
      "Conventional - Q11: Describe how this applies to you.",
      "Conventional - Q12: Describe how this applies to you."
    ]
  },
  "Personality": {
    "Openness": [
      "Openness - Q1: Describe how this applies to you.",
      "Openness - Q2: Describe how this applies to you.",
      "Openness - Q3: Describe how this applies to you.",
      "Openness - Q4: Describe how this applies to you.",
      "Openness - Q5: Describe how this applies to you.",
      "Openness - Q6: Describe how this applies to you.",
      "Openness - Q7: Describe how this applies to you.",
      "Openness - Q8: Describe how this applies to you.",
      "Openness - Q9: Describe how this applies to you.",
      "Openness - Q10: Describe how this applies to you.",
      "Openness - Q11: Describe how this applies to you.",
      "Openness - Q12: Describe how this applies to you."
    ],
    "Conscientiousness": [
      "Conscientiousness - Q1: Describe how this applies to you.",
      "Conscientiousness - Q2: Describe how this applies to you.",
      "Conscientiousness - Q3: Describe how this applies to you.",
      "Conscientiousness - Q4: Describe how this applies to you.",
      "Conscientiousness - Q5: Describe how this applies to you.",
      "Conscientiousness - Q6: Describe how this applies to you.",
      "Conscientiousness - Q7: Describe how this applies to you.",
      "Conscientiousness - Q8: Describe how this applies to you.",
      "Conscientiousness - Q9: Describe how this applies to you.",
      "Conscientiousness - Q10: Describe how this applies to you.",
      "Conscientiousness - Q11: Describe how this applies to you.",
      "Conscientiousness - Q12: Describe how this applies to you."
    ],
    "Extraversion": [
      "Extraversion - Q1: Describe how this applies to you.",
      "Extraversion - Q2: Describe how this applies to you.",
      "Extraversion - Q3: Describe how this applies to you.",
      "Extraversion - Q4: Describe how this applies to you.",
      "Extraversion - Q5: Describe how this applies to you.",
      "Extraversion - Q6: Describe how this applies to you.",
      "Extraversion - Q7: Describe how this applies to you.",
      "Extraversion - Q8: Describe how this applies to you.",
      "Extraversion - Q9: Describe how this applies to you.",
      "Extraversion - Q10: Describe how this applies to you.",
      "Extraversion - Q11: Describe how this applies to you.",
      "Extraversion - Q12: Describe how this applies to you."
    ],
    "Agreeableness": [
      "Agreeableness - Q1: Describe how this applies to you.",
      "Agreeableness - Q2: Describe how this applies to you.",
      "Agreeableness - Q3: Describe how this applies to you.",
      "Agreeableness - Q4: Describe how this applies to you.",
      "Agreeableness - Q5: Describe how this applies to you.",
      "Agreeableness - Q6: Describe how this applies to you.",
      "Agreeableness - Q7: Describe how this applies to you.",
      "Agreeableness - Q8: Describe how this applies to you.",
      "Agreeableness - Q9: Describe how this applies to you.",
      "Agreeableness - Q10: Describe how this applies to you.",
      "Agreeableness - Q11: Describe how this applies to you.",
      "Agreeableness - Q12: Describe how this applies to you."
    ],
    "Neuroticism": [
      "Neuroticism - Q1: Describe how this applies to you.",
      "Neuroticism - Q2: Describe how this applies to you.",
      "Neuroticism - Q3: Describe how this applies to you.",
      "Neuroticism - Q4: Describe how this applies to you.",
      "Neuroticism - Q5: Describe how this applies to you.",
      "Neuroticism - Q6: Describe how this applies to you.",
      "Neuroticism - Q7: Describe how this applies to you.",
      "Neuroticism - Q8: Describe how this applies to you.",
      "Neuroticism - Q9: Describe how this applies to you.",
      "Neuroticism - Q10: Describe how this applies to you.",
      "Neuroticism - Q11: Describe how this applies to you.",
      "Neuroticism - Q12: Describe how this applies to you."
    ],
    "Detail-Oriented": [
      "Detail-Oriented - Q1: Describe how this applies to you.",
      "Detail-Oriented - Q2: Describe how this applies to you.",
      "Detail-Oriented - Q3: Describe how this applies to you.",
      "Detail-Oriented - Q4: Describe how this applies to you.",
      "Detail-Oriented - Q5: Describe how this applies to you.",
      "Detail-Oriented - Q6: Describe how this applies to you.",
      "Detail-Oriented - Q7: Describe how this applies to you.",
      "Detail-Oriented - Q8: Describe how this applies to you.",
      "Detail-Oriented - Q9: Describe how this applies to you.",
      "Detail-Oriented - Q10: Describe how this applies to you.",
      "Detail-Oriented - Q11: Describe how this applies to you.",
      "Detail-Oriented - Q12: Describe how this applies to you."
    ],
    "Flexible": [
      "Flexible - Q1: Describe how this applies to you.",
      "Flexible - Q2: Describe how this applies to you.",
      "Flexible - Q3: Describe how this applies to you.",
      "Flexible - Q4: Describe how this applies to you.",
      "Flexible - Q5: Describe how this applies to you.",
      "Flexible - Q6: Describe how this applies to you.",
      "Flexible - Q7: Describe how this applies to you.",
      "Flexible - Q8: Describe how this applies to you.",
      "Flexible - Q9: Describe how this applies to you.",
      "Flexible - Q10: Describe how this applies to you.",
      "Flexible - Q11: Describe how this applies to you.",
      "Flexible - Q12: Describe how this applies to you."
    ],
    "Empathetic": [
      "Empathetic - Q1: Describe how this applies to you.",
      "Empathetic - Q2: Describe how this applies to you.",
      "Empathetic - Q3: Describe how this applies to you.",
      "Empathetic - Q4: Describe how this applies to you.",
      "Empathetic - Q5: Describe how this applies to you.",
      "Empathetic - Q6: Describe how this applies to you.",
      "Empathetic - Q7: Describe how this applies to you.",
      "Empathetic - Q8: Describe how this applies to you.",
      "Empathetic - Q9: Describe how this applies to you.",
      "Empathetic - Q10: Describe how this applies to you.",
      "Empathetic - Q11: Describe how this applies to you.",
      "Empathetic - Q12: Describe how this applies to you."
    ],
    "Objective": [
      "Objective - Q1: Describe how this applies to you.",
      "Objective - Q2: Describe how this applies to you.",
      "Objective - Q3: Describe how this applies to you.",
      "Objective - Q4: Describe how this applies to you.",
      "Objective - Q5: Describe how this applies to you.",
      "Objective - Q6: Describe how this applies to you.",
      "Objective - Q7: Describe how this applies to you.",
      "Objective - Q8: Describe how this applies to you.",
      "Objective - Q9: Describe how this applies to you.",
      "Objective - Q10: Describe how this applies to you.",
      "Objective - Q11: Describe how this applies to you.",
      "Objective - Q12: Describe how this applies to you."
    ],
    "Resilient": [
      "Resilient - Q1: Describe how this applies to you.",
      "Resilient - Q2: Describe how this applies to you.",
      "Resilient - Q3: Describe how this applies to you.",
      "Resilient - Q4: Describe how this applies to you.",
      "Resilient - Q5: Describe how this applies to you.",
      "Resilient - Q6: Describe how this applies to you.",
      "Resilient - Q7: Describe how this applies to you.",
      "Resilient - Q8: Describe how this applies to you.",
      "Resilient - Q9: Describe how this applies to you.",
      "Resilient - Q10: Describe how this applies to you.",
      "Resilient - Q11: Describe how this applies to you.",
      "Resilient - Q12: Describe how this applies to you."
    ]
  },
  "Aptitude": {
    "Verbal": [
      "Verbal - Q1: Describe how this applies to you.",
      "Verbal - Q2: Describe how this applies to you.",
      "Verbal - Q3: Describe how this applies to you.",
      "Verbal - Q4: Describe how this applies to you.",
      "Verbal - Q5: Describe how this applies to you.",
      "Verbal - Q6: Describe how this applies to you.",
      "Verbal - Q7: Describe how this applies to you.",
      "Verbal - Q8: Describe how this applies to you.",
      "Verbal - Q9: Describe how this applies to you.",
      "Verbal - Q10: Describe how this applies to you.",
      "Verbal - Q11: Describe how this applies to you.",
      "Verbal - Q12: Describe how this applies to you."
    ],
    "Numerical": [
      "Numerical - Q1: Describe how this applies to you.",
      "Numerical - Q2: Describe how this applies to you.",
      "Numerical - Q3: Describe how this applies to you.",
      "Numerical - Q4: Describe how this applies to you.",
      "Numerical - Q5: Describe how this applies to you.",
      "Numerical - Q6: Describe how this applies to you.",
      "Numerical - Q7: Describe how this applies to you.",
      "Numerical - Q8: Describe how this applies to you.",
      "Numerical - Q9: Describe how this applies to you.",
      "Numerical - Q10: Describe how this applies to you.",
      "Numerical - Q11: Describe how this applies to you.",
      "Numerical - Q12: Describe how this applies to you."
    ],
    "Abstract": [
      "Abstract - Q1: Describe how this applies to you.",
      "Abstract - Q2: Describe how this applies to you.",
      "Abstract - Q3: Describe how this applies to you.",
      "Abstract - Q4: Describe how this applies to you.",
      "Abstract - Q5: Describe how this applies to you.",
      "Abstract - Q6: Describe how this applies to you.",
      "Abstract - Q7: Describe how this applies to you.",
      "Abstract - Q8: Describe how this applies to you.",
      "Abstract - Q9: Describe how this applies to you.",
      "Abstract - Q10: Describe how this applies to you.",
      "Abstract - Q11: Describe how this applies to you.",
      "Abstract - Q12: Describe how this applies to you."
    ],
    "Spatial": [
      "Spatial - Q1: Describe how this applies to you.",
      "Spatial - Q2: Describe how this applies to you.",
      "Spatial - Q3: Describe how this applies to you.",
      "Spatial - Q4: Describe how this applies to you.",
      "Spatial - Q5: Describe how this applies to you.",
      "Spatial - Q6: Describe how this applies to you.",
      "Spatial - Q7: Describe how this applies to you.",
      "Spatial - Q8: Describe how this applies to you.",
      "Spatial - Q9: Describe how this applies to you.",
      "Spatial - Q10: Describe how this applies to you.",
      "Spatial - Q11: Describe how this applies to you.",
      "Spatial - Q12: Describe how this applies to you."
    ],
    "Logical": [
      "Logical - Q1: Describe how this applies to you.",
      "Logical - Q2: Describe how this applies to you.",
      "Logical - Q3: Describe how this applies to you.",
      "Logical - Q4: Describe how this applies to you.",
      "Logical - Q5: Describe how this applies to you.",
      "Logical - Q6: Describe how this applies to you.",
      "Logical - Q7: Describe how this applies to you.",
      "Logical - Q8: Describe how this applies to you.",
      "Logical - Q9: Describe how this applies to you.",
      "Logical - Q10: Describe how this applies to you.",
      "Logical - Q11: Describe how this applies to you.",
      "Logical - Q12: Describe how this applies to you."
    ],
    "Mechanical": [
      "Mechanical - Q1: Describe how this applies to you.",
      "Mechanical - Q2: Describe how this applies to you.",
      "Mechanical - Q3: Describe how this applies to you.",
      "Mechanical - Q4: Describe how this applies to you.",
      "Mechanical - Q5: Describe how this applies to you.",
      "Mechanical - Q6: Describe how this applies to you.",
      "Mechanical - Q7: Describe how this applies to you.",
      "Mechanical - Q8: Describe how this applies to you.",
      "Mechanical - Q9: Describe how this applies to you.",
      "Mechanical - Q10: Describe how this applies to you.",
      "Mechanical - Q11: Describe how this applies to you.",
      "Mechanical - Q12: Describe how this applies to you."
    ]
  },
  "EQ": {
    "Self-Awareness": [
      "Self-Awareness - Q1: Describe how this applies to you.",
      "Self-Awareness - Q2: Describe how this applies to you.",
      "Self-Awareness - Q3: Describe how this applies to you.",
      "Self-Awareness - Q4: Describe how this applies to you.",
      "Self-Awareness - Q5: Describe how this applies to you.",
      "Self-Awareness - Q6: Describe how this applies to you.",
      "Self-Awareness - Q7: Describe how this applies to you.",
      "Self-Awareness - Q8: Describe how this applies to you.",
      "Self-Awareness - Q9: Describe how this applies to you.",
      "Self-Awareness - Q10: Describe how this applies to you.",
      "Self-Awareness - Q11: Describe how this applies to you.",
      "Self-Awareness - Q12: Describe how this applies to you."
    ],
    "Self-Regulation": [
      "Self-Regulation - Q1: Describe how this applies to you.",
      "Self-Regulation - Q2: Describe how this applies to you.",
      "Self-Regulation - Q3: Describe how this applies to you.",
      "Self-Regulation - Q4: Describe how this applies to you.",
      "Self-Regulation - Q5: Describe how this applies to you.",
      "Self-Regulation - Q6: Describe how this applies to you.",
      "Self-Regulation - Q7: Describe how this applies to you.",
      "Self-Regulation - Q8: Describe how this applies to you.",
      "Self-Regulation - Q9: Describe how this applies to you.",
      "Self-Regulation - Q10: Describe how this applies to you.",
      "Self-Regulation - Q11: Describe how this applies to you.",
      "Self-Regulation - Q12: Describe how this applies to you."
    ],
    "Motivation": [
      "Motivation - Q1: Describe how this applies to you.",
      "Motivation - Q2: Describe how this applies to you.",
      "Motivation - Q3: Describe how this applies to you.",
      "Motivation - Q4: Describe how this applies to you.",
      "Motivation - Q5: Describe how this applies to you.",
      "Motivation - Q6: Describe how this applies to you.",
      "Motivation - Q7: Describe how this applies to you.",
      "Motivation - Q8: Describe how this applies to you.",
      "Motivation - Q9: Describe how this applies to you.",
      "Motivation - Q10: Describe how this applies to you.",
      "Motivation - Q11: Describe how this applies to you.",
      "Motivation - Q12: Describe how this applies to you."
    ],
    "Empathy": [
      "Empathy - Q1: Describe how this applies to you.",
      "Empathy - Q2: Describe how this applies to you.",
      "Empathy - Q3: Describe how this applies to you.",
      "Empathy - Q4: Describe how this applies to you.",
      "Empathy - Q5: Describe how this applies to you.",
      "Empathy - Q6: Describe how this applies to you.",
      "Empathy - Q7: Describe how this applies to you.",
      "Empathy - Q8: Describe how this applies to you.",
      "Empathy - Q9: Describe how this applies to you.",
      "Empathy - Q10: Describe how this applies to you.",
      "Empathy - Q11: Describe how this applies to you.",
      "Empathy - Q12: Describe how this applies to you."
    ],
    "Social Skills": [
      "Social Skills - Q1: Describe how this applies to you.",
      "Social Skills - Q2: Describe how this applies to you.",
      "Social Skills - Q3: Describe how this applies to you.",
      "Social Skills - Q4: Describe how this applies to you.",
      "Social Skills - Q5: Describe how this applies to you.",
      "Social Skills - Q6: Describe how this applies to you.",
      "Social Skills - Q7: Describe how this applies to you.",
      "Social Skills - Q8: Describe how this applies to you.",
      "Social Skills - Q9: Describe how this applies to you.",
      "Social Skills - Q10: Describe how this applies to you.",
      "Social Skills - Q11: Describe how this applies to you.",
      "Social Skills - Q12: Describe how this applies to you."
    ]
  },
  "Learning": {
    "Linguistic": [
      "Linguistic - Q1: Describe how this applies to you.",
      "Linguistic - Q2: Describe how this applies to you.",
      "Linguistic - Q3: Describe how this applies to you.",
      "Linguistic - Q4: Describe how this applies to you.",
      "Linguistic - Q5: Describe how this applies to you.",
      "Linguistic - Q6: Describe how this applies to you.",
      "Linguistic - Q7: Describe how this applies to you.",
      "Linguistic - Q8: Describe how this applies to you.",
      "Linguistic - Q9: Describe how this applies to you.",
      "Linguistic - Q10: Describe how this applies to you.",
      "Linguistic - Q11: Describe how this applies to you.",
      "Linguistic - Q12: Describe how this applies to you."
    ],
    "Logical": [
      "Logical - Q1: Describe how this applies to you.",
      "Logical - Q2: Describe how this applies to you.",
      "Logical - Q3: Describe how this applies to you.",
      "Logical - Q4: Describe how this applies to you.",
      "Logical - Q5: Describe how this applies to you.",
      "Logical - Q6: Describe how this applies to you.",
      "Logical - Q7: Describe how this applies to you.",
      "Logical - Q8: Describe how this applies to you.",
      "Logical - Q9: Describe how this applies to you.",
      "Logical - Q10: Describe how this applies to you.",
      "Logical - Q11: Describe how this applies to you.",
      "Logical - Q12: Describe how this applies to you."
    ],
    "Visual": [
      "Visual - Q1: Describe how this applies to you.",
      "Visual - Q2: Describe how this applies to you.",
      "Visual - Q3: Describe how this applies to you.",
      "Visual - Q4: Describe how this applies to you.",
      "Visual - Q5: Describe how this applies to you.",
      "Visual - Q6: Describe how this applies to you.",
      "Visual - Q7: Describe how this applies to you.",
      "Visual - Q8: Describe how this applies to you.",
      "Visual - Q9: Describe how this applies to you.",
      "Visual - Q10: Describe how this applies to you.",
      "Visual - Q11: Describe how this applies to you.",
      "Visual - Q12: Describe how this applies to you."
    ],
    "Kinesthetic": [
      "Kinesthetic - Q1: Describe how this applies to you.",
      "Kinesthetic - Q2: Describe how this applies to you.",
      "Kinesthetic - Q3: Describe how this applies to you.",
      "Kinesthetic - Q4: Describe how this applies to you.",
      "Kinesthetic - Q5: Describe how this applies to you.",
      "Kinesthetic - Q6: Describe how this applies to you.",
      "Kinesthetic - Q7: Describe how this applies to you.",
      "Kinesthetic - Q8: Describe how this applies to you.",
      "Kinesthetic - Q9: Describe how this applies to you.",
      "Kinesthetic - Q10: Describe how this applies to you.",
      "Kinesthetic - Q11: Describe how this applies to you.",
      "Kinesthetic - Q12: Describe how this applies to you."
    ],
    "Interpersonal": [
      "Interpersonal - Q1: Describe how this applies to you.",
      "Interpersonal - Q2: Describe how this applies to you.",
      "Interpersonal - Q3: Describe how this applies to you.",
      "Interpersonal - Q4: Describe how this applies to you.",
      "Interpersonal - Q5: Describe how this applies to you.",
      "Interpersonal - Q6: Describe how this applies to you.",
      "Interpersonal - Q7: Describe how this applies to you.",
      "Interpersonal - Q8: Describe how this applies to you.",
      "Interpersonal - Q9: Describe how this applies to you.",
      "Interpersonal - Q10: Describe how this applies to you.",
      "Interpersonal - Q11: Describe how this applies to you.",
      "Interpersonal - Q12: Describe how this applies to you."
    ],
    "Intrapersonal": [
      "Intrapersonal - Q1: Describe how this applies to you.",
      "Intrapersonal - Q2: Describe how this applies to you.",
      "Intrapersonal - Q3: Describe how this applies to you.",
      "Intrapersonal - Q4: Describe how this applies to you.",
      "Intrapersonal - Q5: Describe how this applies to you.",
      "Intrapersonal - Q6: Describe how this applies to you.",
      "Intrapersonal - Q7: Describe how this applies to you.",
      "Intrapersonal - Q8: Describe how this applies to you.",
      "Intrapersonal - Q9: Describe how this applies to you.",
      "Intrapersonal - Q10: Describe how this applies to you.",
      "Intrapersonal - Q11: Describe how this applies to you.",
      "Intrapersonal - Q12: Describe how this applies to you."
    ],
    "Musical": [
      "Musical - Q1: Describe how this applies to you.",
      "Musical - Q2: Describe how this applies to you.",
      "Musical - Q3: Describe how this applies to you.",
      "Musical - Q4: Describe how this applies to you.",
      "Musical - Q5: Describe how this applies to you.",
      "Musical - Q6: Describe how this applies to you.",
      "Musical - Q7: Describe how this applies to you.",
      "Musical - Q8: Describe how this applies to you.",
      "Musical - Q9: Describe how this applies to you.",
      "Musical - Q10: Describe how this applies to you.",
      "Musical - Q11: Describe how this applies to you.",
      "Musical - Q12: Describe how this applies to you."
    ],
    "Naturalistic": [
      "Naturalistic - Q1: Describe how this applies to you.",
      "Naturalistic - Q2: Describe how this applies to you.",
      "Naturalistic - Q3: Describe how this applies to you.",
      "Naturalistic - Q4: Describe how this applies to you.",
      "Naturalistic - Q5: Describe how this applies to you.",
      "Naturalistic - Q6: Describe how this applies to you.",
      "Naturalistic - Q7: Describe how this applies to you.",
      "Naturalistic - Q8: Describe how this applies to you.",
      "Naturalistic - Q9: Describe how this applies to you.",
      "Naturalistic - Q10: Describe how this applies to you.",
      "Naturalistic - Q11: Describe how this applies to you.",
      "Naturalistic - Q12: Describe how this applies to you."
    ]
  }
}